<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
       "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="expires" content="86400">
<meta name="author" content="Markus Jegge">
<meta name="description" content="Reiselogbuch mit Reisebericht, Fotos und Blog - Travel reports with pictures and texts">
<meta name="keywords" content="Reise, Reisebericht, Reiselog, Reiselogbuch, Travel, Travel Report, Blog">
<meta http-equiv="content-language" content="de">
<meta name="robots" content="all">

<!-- Blog window title here -->
<title>San Juan de Rioseco (Chaguan&iacute;, Pul&iacute;) Cundinamarca - Colombia</title>

<link rel="stylesheet" type="text/css" href="../../style.css">
</head>


<body>
  <div id="blog">
  <div class="blogtxt">

  <!-- Blog title here -->
  
  <h4><a name="blog">San Juan de Rioseco (Chaguan&iacute;, Pul&iacute;) Cundinamarca - Colombia</a></h4>

    <!-- Blog text starts here - äöü &uuml; -->
    
    Nach gut zwei Monaten in <i>Guaduas</i> zieht es mich weiter, ich habe mir eine Motorradroute
    auf einer ungeteerten Nebenstrasse ausgesucht und das Wetter passt auch endlich dazu.  
    Ich belade als meinen motorisierten Lastesel und verabschiede mich von <i>Clemencia</i>,
    es war eine tolle Zeit mit ihr und ich habe auch wieder etwas dazugelernt.
    Darum geht es doch im Leben, ich will nicht immer im selben Fahrwasser fahren
    und solange ich einen Plan habe geht es hoffentlich immer weiter.
    <br>
    <br>
    Ich verlasse <i>Guaduas</i> in das sich oben schliessende Tal, also genau gegen&uuml;ber 
    der &uuml;blichen Route. Diese Strecke kenne ich noch nicht und nach einiger
    Zeit erreiche ich <b>Chaguan&iacute;</b> ein kleines Dorf. Erst gerade haben
    sie hier das &quot;Festival del Soltero&quot;, dass Junggesellen-Festival gefeiert,
    mit dem Motto: &quot;Heute bin ich Junggeselle!&quot;
    <br>
    Da es in dem kleinen abgelegenen Ort kaum &Uuml;bernachtungsgelegenheiten gibt,
    wird einfach die ganze Nacht durchgefeiert. Das ist ganz normal hier.
    <br>
    <br>
    Heute bleibe ich aber nicht hier, sondern fahre weiter das Tal hinauf,
    bis zur n&auml;chsten Verbindungsstrasse und von dort dann in ein weiteres Seitental 
    hinunter nach <b>San Juan de Rioseco</b>.
    <br>
    Schon die Anfahrt macht mir Laune.
    Das Dorf ist im Osten von einer hohen Bergkette umgeben, w&auml;hrend das weite
    Tal nach S&uuml;den abf&auml;llt und im Westen knapp das Magdalena-Flusstal sichtbar ist. 
    Auch das Klima entspricht mir voll, auf rund 1300 m&uuml;M ist es nicht so heiss
    aber auch nicht zu kalt. Ab und zu h&auml;ngen sich Wolken fest aber nie zu lange, das bringt 
    Abwechslung. Hier will ich mich l&auml;nger aufhalten und auch genauer hinschauen
    welche M&ouml;glichkeiten es gibt.
    <br>
    <br>
    Nach zwei Wochen in einem simplen Zimmerchen finde ich ein kleines Zimmer
    mit eigenem WC und Dusche, g&uuml;nstig zum Mieten. Es befindet sich gegen&uuml;ber der Markthalle
    mit Blick auf die Gebirgskette, 
    das wird mein neuer l&auml;ngerer St&uuml;tzpunkt, da bin ich mir sicher.
    Und dann beginnen auch noch die j&auml;hrlichen Gemeindefestlichkeiten und es 
    w&auml;re jetzt fast unm&ouml;glich eine Unterkunft zu finden - das Gl&uuml;ck ist mir hold. 
    <br> 
    <br>
    Von meinem neuen Standort aus entdecke ich die Umgebung zuerst zu Fuss.
    Meine geschenkt bekommen gelben Gummistiefel sind dabei meine treuen Begleiter. 
    Immer weiter und h&ouml;her werden meine Tagesausfl&uuml;ge - ein H&ouml;hepunkt
    ist sicher der Aufstieg auf die &ouml;stliche Bergflanke von <i>La Mesita</i>.
    Gegen oben (nach der letzten Kaffee-Finca), w&auml;chst der verlassene Weg 
    immer weiter zu und ich brauche meine ganze Erfahrung um in
    dem Dickicht eine m&ouml;gliche Spur zu erkennen. 
    Die unglaubliche Sicht auf <i>San Juan de Rioseco</i> und das Magdalena-Flusstal
    sind die Belohnung des kleinen Abenteuers durch die Natur.
    <br>
    <br>
    An einem sonnigen Tag, fahre ich weiter nach S&uuml;den, doch jetzt ohne Gep&auml;ck.
    Nur rund die ersten 10 km sind geteert, danach wird es kiesig.
    Das Tempo spielt mir heute keine Rolle, ich will die Sicht ins Flusstal
    geniessen und halte immer wieder an, um Fotos zu machen.
    So erreiche ich vor Mittag den kleinen Ort mit dem kurzen Namen <b>Pul&iacute;</b>.
    Auch sehr nette Leute hier und ich vertreibe mir die Zeit bis zum Mittagessen
    mit einem Spaziergang. Dabei erfahre ich, dass Wasserknappheit hier ein grosses
    Problem ist, das ist gut zu wissen, bevor man sich niederlassen will.
    <br>
    <br>
    Sp&auml;ter geht es weiter nach S&uuml;den und langsam hinunter 
    in das weite Magdalena-Flusstal. Gegen Ende wird es ziemlich steil
    und dann rutscht mir doch noch das Vorderrad weg. Der Schotter ist lose
    und ich erwische eine ung&uuml;nstige Spur. Ich bin ja nicht schnell unterwegs
    und die Sturzb&uuml;gel des Motorrads verhindern gr&ouml;sseren Schaden.
    <br> 
    Das kleine Moto ist schnell wieder aufgerichtet und hat jetzt ein paar Kratzer mehr, 
    gezeichnet von den Abenteuern mit mir.
    <br>
    <br>
    Dann doch endlich am Magdalena-Fluss angekommen, fahre ich die normale Strasse
    dem Fluss entlang und dann wieder hinauf in die Berge nach <b>San Juan de Rioseco</b>,
    mein neues Zuhause in Kolumbien.     
    <br>
    <br>
    

    <!-- Links
    Rund um das Magdalena Tal: <br>
    <a href="../200114/index.htm" target="_blank" title="Go to Website"> 
    -> siehe Reisebericht: Guaduas 2020</a>
    <br>
    --> 
    
    <!-- Blog text ends here - https://rechtschreibpruefung24.de/ -->

    <!-- Google Map here -->   
    
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2034264.917227011!2d-76.01359754052946!3d5.2353961819587!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8e3f5fb14b4d900f%3A0x35330125d698aaf0!2sSan%20Juan%20de%20Rioseco%2C%20San%20Juan%20de%20R%C3%ADo%20Seco%2C%20Cundinamarca!5e0!3m2!1sen!2sco!4v1752097369401!5m2!1sen!2sco" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
    <!--
    <a href="https://www.google.com/maps/place/Kolumbien/" target="_blank" title="Go to Website">
    <img src="20200227_072845.jpg" alt="Image" title="Blog picture" width="640" height="480" align="middle" vspace="20" style="border-width:0px;"> 
    </a>
    -->
    
    <br>
    <br>
  </div>
  </div> <!-- End of report and map section -->

  <div>
   <br>
   Reiselog images (c) Markus Jegge 
   <br>
   
  <!-- Images from here ---------------------------------------------------->    

   <p> 
   <img src=IMG_20250607_083802.jpg alt="image" title="" width="640" height="480" align="middle"> 
   <br> 
        San Juan de Rioseco, Cundinamarca - Colombia 
   </p>  

  <!-- Images end ---------------------------------------------------------->    
  </div>

  <div id="blogend">
    <img src="../../img/arrow_back.gif" alt="Back" width="10" height="10" hspace="5">
    <a href="../../index.htm" title="Go Home">Back Home</a>
  </div>
</body>
</html>
